{
  "ourServices" : "Наши услуги",
  "portfolio" : "Портфолио",
  "contactUs" : "Связаться",
  "About us" : "О нас",
  "A Fresh view": "Свежый взгляд",
  "at the common knowledge": "на общеизвестные знания",
  "We turn new into newer, good into much better and almost perfect into flawless": "Мы преобразовываем новое в более новое, хорошее в лучшее и почти идеальное в идеальное",
  "You may have questions": "У Вас могут быть вопросы",
  "We never leave your questions unanswered. Our style is to respond to clients concerns.": "Мы никогда не оставляем Ваши вопросы неотвеченными. Это наш стиль - реагировать на проблемы клиентов.",
  "Life cycle": "Жизненный цикл",
  "Any vertex regardless of its height is still a vertex. We do not ignore the small heights.": "Любая вершина, независимо от его высоты до сих пор вершина. Мы не игнорируем малые высоты.",
  "Successful projects": "Удачные проэкты",
  "We always keep in mind strategies which have led us to success  before.": "Мы всегда помним стратегии, которые привели нас к успеху.",
  "Using modern methods": "Использование современных методов",
  "Guarantee a zero percent of frustration and hundred percents of satisfaction.": "Гарантия нулевого процента разочарования и сто процентов удовлетворения.",
  "Customer satisfaction": "Удовлетворение потребностей клиентов",
  "Our approach is straightforward - don`t do it if you can`t do as the client wants.": "  Наш подход прост - не делать, если вы не можете сделать, как хочет клиент.",
  "Show More": "Показать еще",
  "A brand is a candy paper wrap - the exterior of your business. It is the First thing your potential cusomer visualy sees.The significal of branding can`t be overemphasized: we won`t buy a car which we don`t line and we don`t care how many hourses there under the hood.": "Бренд представляет собой кофетную обвертку - внешний вид вашего бизнеса. Это первое, что ваш потенциальный клиент видит. Важность брендинга не может быть переоценена: мы не купим машину, которая нам не нравится и нам все равно, сколько лошадей под капотом.",
  "Our services": "Наши услуги",

  "logo design": "дизайн логотипа",
  "print production": "печатная продукция",
  "digital production": "цифровая продукция",
  "GUI design": "GUI дизайн",
  "editorial services": "услуги редактирования",
  "strategy": "стратегии",
  "presentation": "презентации",
  "betaPanel":{
    "text": "Это бетта-версия сайта"
  },

  "languages":{
    "en":"English",
    "ua": "Українська",
    "ru": "Русский"
  }
}